/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld개 대치됨";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1개 대치됨";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "선택 부분";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "발견되지 않음";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "모두 대치";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "전체 선택";

